const botMessages = {
  start: "привет, я курильщик. пошел нахуй",
  death: "ты сдох от рака легких. чтобы воскреситься, напиши @shushmyr",
  smoke: (cgrCount: number) => `ты выкурил ${cgrCount} сигарет`,
  gimn: `Владик любимый наш вождь
Влапусики его защищают 
Отдам я за владика свою плоть
Влапусики великие наш дом охраняют 

Противный алостор хотел нас убить
Родине нашей подсолить 
Но Владик прекрасный за отчизну пошел
Ведь это его долг

Однажды наш Владик устроил поход
Проклятого морса убить он мог
И Владик его победил
Влапусики чтят этот миг

Влапусики наши любимые 
Влапусики наши отважные
Где враг дрожит, там влапусики пируют
И всех они завоюют`
}

export default botMessages;
